Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/samiske_parallelle_likeverdige_planer.html.tmx
Source language: nob
Languages: sma

source: Samiske parallelle likeverdige planer
sma: Saemien parallelle seammavyörtegs soejkesjh

source: Samiske parallelle likeverdige læreplaner gjelder i forvaltningsområde for samisk språk og for elevgrupper som får opplæring i og på samisk, jf. Opplæringslova §6.2 andre ledd.
sma: Saemien parallelle seammavyörtegs learoesoejkesjh leah faamosne saemien gïelen reeremedajvesne jïh learohkedåehkide mah saemien gïelelierehtimmiem jïh lïerehtimmiem saemiengïelesne åadtjoeh, v. Ööhpehtimmielaaken § 6.2 mubpie lïhtse.

source: Elever på de samiske videregående skolene Samisk videregående skole og reindriftsskole i Kautokeino og Samisk videregående skole i Karasjok, skal også få opplæring etter de samiske parallelle likeverdige læreplaner.
sma: Learohkh saemien jåarhkeskuvline Saemien jåarhkeskuvle jïh båatsoeskuvle Guovdageaidnusne jïh Saemien jåarhkeskuvle Karasjohkesne, edtjieh aaj lierehtimmiem åadtjodh saemien parallelle seammavyörtegs learoesoejkesji mietie.

source: Oversikt over samiske parallelle likeverdige læreplaner
sma: Bijjieguvvie saemien parallelle seammavyörtegs learoesoejkesji bijjeli

source: Oversikt over samiske parallelle læreplaner for gjennomgående fag
sma: Bijjieguvvie saemien parallelle learoesoejkesji bijjeli sïejhme faagide

source: Læreplanene gjelder for både grunnskole og videregående opplæring
sma: Learoesoejkesjh leah faamosne dovne maadthskuvlese jïh jåarhkelïerehtæmman
